Repository: serenamustrich/autobanrobot
Catalog: ios/AutoBanRobot/Localizable.xcstrings
Source language: en
Languages: zh_hans, zh_hant

# account.title
source: Account
zh_hans: 账号
zh_hant: 帳號

# account.username
source: Username
zh_hans: 账号名
zh_hant: 帳號名稱

# account.password
source: Password (at least 8 characters)
zh_hans: 密码（至少 8 位）
zh_hant: 密碼（至少 8 碼）

# account.login
source: Sign in
zh_hans: 登录
zh_hant: 登入

# account.register
source: Create account
zh_hans: 注册
zh_hant: 註冊

# account.logout
source: Sign out
zh_hans: 退出登录
zh_hant: 登出

# account.sync
source: Sync now
zh_hans: 立即同步
zh_hant: 立即同步

# account.recover
source: Recover password
zh_hans: 找回密码
zh_hant: 找回密碼

# account.security.answer
source: Security answer
zh_hans: 密保答案
zh_hant: 安全性答案

# account.security.question
source: Security question
zh_hans: 密保问题
zh_hant: 安全性問題

# account.reset
source: Reset password and sign in
zh_hans: 重置密码并登录
zh_hant: 重設密碼並登入

# account.new.password
source: New password (at least 8 characters)
zh_hans: 新密码（至少 8 位）
zh_hant: 新密碼（至少 8 碼）
